"NSPhotoLibraryAddUsageDescription" = "Rüya görselleştirmelerini fotoğraf kütüphanene kaydetmek için iznin gerekiyor.";\n"NSPhotoLibraryUsageDescription" = "Rüya görselleştirmelerini fotoğraf kütüphanene kaydetmek için iznin gerekiyor.";
